export default [
	{
		title: 'Разработка высококонверсионного лендинга',
		image: 'dist/img/combine.png',
		description: 'Увеличьте свои продажи при помощи высококонверсионного лендинга. Индивидуальный подход к освещению каждого продукта, e-mail оповещения о новых заказах, аналитика',
		cost: 9990
	},
	{
		title: 'Создание сайта с кастомизируемым функционалом',
		image: 'dist/img/coding.png',
		description: 'Нужно что-то сложнее, чем создание интернет-визитки или лендинг-пейдж? Мы создадим вам сайт с функционалом любой сложности: от калькуляторов до онлайн-трансляций в прямом эфире',
		cost: 14990
	},
	{
		title: 'Разработка интернет-магазина с аналитикой',
		image: 'dist/img/shopping-cart.png',
		description: 'Хотите продавать свой товар максимально эффективно? Мы поможем вам организовать автоматизированную систему оплаты и настроим хорошую аналитику',
		cost: 19990
	},
	{
		title: 'Создание мобильного приложения и загрузка на популярные платформы',
		image: 'dist/img/development-icons.png',
		description: 'Хотите идти в ногу со временем? Мобильное приложение для ваших клиентов - лучший вариант показать свой бренд с наилучшей стороны. ',
		cost: 20990
	},
	{
		title: 'Создание уникального корпоративного портала',
		image: 'dist/img/http.png',
		description: 'Индивидуальный подход к автоматизации процессов внутри вашего бизнеса. Попробуйте увеличить продуктивность вашей команды при помощи универсальной платформы, которую мы вам создадим',
		cost: 20990
	}
]